{
  "changeNetwork": "Please Switch Network To Ethereum Mainnet",
  "a1":"About",
  "a2":"Story",
  "a3":"Roadmap",
  "a4":"Vision",
  "a5":"The World Cup is not just for human beings, join APE's World Cup together and get unprecedented",
  "a6":"NFT incentives!",
  "a7":"COMING SONN",
  "a8":"This year is 2022, the year of the World Cup. The world Cup APE is a collection of World Cup-themed NFTs, including 1,000 football players. Each NFT is composed of many elements. There are differences in appearance and rarity. Therefore, each NFT is unique, and Unable to copy.",
  "a9":"These simian players are built for fans to become owners on the blockchain, as they also experience priceless athlete engagement experiences that together create the future of football culture. Hats off to everyone who loves football and those players!",
  "a10":"Holding the World Cup APE NFT will not only be a collectible, but also a membership certificate. In the future, we will connect various fields such as the Metaverse, sports, and entertainment. Continue to expand the possibility and value attributes of holding World Cup APE NFTs.",
  "a11":"In a world of apes, every ape lives a simple life, playing and having fun all day long.",
  "a12":"Until one day, football appeared, they quickly fell in love with this sport, and it became a habit of the entire ethnic group, which has gradually followed to this day. Today, they have integrated football into their lives, and almost every ape loves football, especially those football players, who have become the idols of all apes.",
  "a13":"The soccer tournament in the monkey world, the World Cup, has become the highest honor. They are crazy about the World Cup, they are raving about it, and they expect these players to bring them thrilling football matches on the green field.",
  "a14":"World Cup APE launch project preparation plan",
  "a15":"World Cup APE website established",
  "a16":"NFT issuance and airdrop",
  "a17":"Log in to the trading platform and start trading",
  "a18":"Launch the second limited edition NFT with a total of",
  "a19":"5,000 pieces",
  "a20":"Realize interaction with the real football market and",
  "a21":"promote community self-government voting",
  "a22":"Community first",
  "a23":"Communities are at the heart of our cul-",
  "a24":"ture and we are committed to empowering",
  "a25":"them in everything we do. They will always",
  "a26":"be our number one priority.",
  "a27":"Raise the standard",
  "a28":"We believe that there is always something",
  "a29":"to gain from great content produced. We",
  "a30":"are eager to raise the bar and build a",
  "a31":"metaverse world. We are fully committed",
  "a32":"to providing a great experience for all.",
  "a33":"About the long term value",
  "a34":"There are no shortcuts to greatness. We",
  "a35":"believe in building the right foundation to",
  "a36":"perpetuate our beliefs and values.",
  "a37":"connect wallet",
  "a38":"The World Cup is not just for human beings, join",
  "a39":"APE's World Cup together and get unprecedented",
  "a40":"NFT incentives!",
  "a41":"World Cup APE launch project preparation",
  "a42":"plan",
  "a43":"Log in to the trading platform and start",
  "a44":"trading",
  "a45":"Launch the second limited edition NFT",
  "a46":"with a total of 5,000 pieces",
  "a47":"Realize interaction with the real football",
  "a48":"market and promote community self-",
  "a49":"government voting",
  "a50":"Communities are at the heart of our culture and we are committed to empowering them in every-thing we do. They will always be our number one priority.",
  "a51":"We believe that there is always something to gain from great content produced. We are eager to raise the bar and build a metaverse world. We are fully committed to providing a great experience for all.",
  "a52":"There are no shortcuts to greatness. We believe in building the right foundation to perpetuate our beliefs and values."

}